package JR1.JR1_28;

/*
Вывести на экран переменные, значения котоых являются названиями фруктов.
*/

public class Main {
    public static void main(String[] args) {
        String apple = "Яблоко";
        String porridge = "Каша";
        String sausage = "Колбаса";
        String peach = "Персик";

        System.out.println(apple);
        System.out.println(peach);
    }
}
