package JR2.JR1_9;

/* Необъективная реальность
Написать - "Будешь плохо кодить, придет Java и съест твою память"
 */

public class Main {
    public static void main(String[] args) {
        System.out.println("Будешь плохо кодить, придет Java и съест твою память");
    }
}
